/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Dashboard-indstillinger.";
"mcx-disabled.pfm_title" =			"Slå Dashboard fra";
"mcx-disabled.pfm_description" =			"Indstil til sand for at slå Dashboard fra.";
